
const appointmentsData = [
    { 
        id: 1,
        dateHuman: 'Понедельник 15.06.20 | 15:30',
        timestamp: 1592235000,
        address: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        doctor: {
          id: 1,
          name: 'Малушко Т. Н.',
          specialty: 'Хирургия',
          imgUrl: './images/001.svg',
        }
      },
      {
        id: 2,
        dateHuman: 'Понедельник 15.06.20 | 18:30',
        timestamp: 1592245800,
        address: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        doctor: {
          id: 2,
          name: 'Харьков В. С.',
          specialty: 'Терапевтическое отделение',
        },
      },
      {
        id: 3,
        dateHuman: 'Понедельник 15.06.20 | 19:30',
        timestamp: 1592249400,
        address: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        doctor: {
          id: 3,
          name: 'Харьков В. С.',
          specialty: 'Терапевтическое отделение',
        },
      },
      {
        id: 4,
        dateHuman: 'Вторник 16.10.20 | 19:30',
        timestamp: 1602876600,
        address: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        doctor: {
          id: 1,
          name: 'Малушко Т. Н.',
          specialty: 'Терапевтическое отделение',
        },
      }
    ];

export default appointmentsData;