const appointmentsData = [
    { 
        id: 1,
        date: 'Понедельник 15.06.20 | 15:30',
        address: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        doctor: 'Малушко Т. Н.',
        doctorType: 'Хирургия',
      },
      {
        id: 2,
        date: 'Понедельник 15.06.20 | 18:30',
        address: 'СПБ ГБУЗ "Городская поликлиника №25", пр. Солидарности, д. 1, к. 1, лит. А',
        doctor: 'Харьков В. С.',
        doctorType: 'Терапевтическое отделение',
      }
    ];

export default appointmentsData;